import { Row, Col } from "antd";


export default function Article(){

   return (
      <Row className="description__layout">
        <Col xxl={24}>
          <Row justify="center" className="description__Row">
            <Col span={24}>
              <h1>DESCRIPTIONS</h1>
            </Col>
            <Col span={24}>
              <hr className="divider--light" />
            </Col>
            <Col span={24}>
              <p className="description__content">
                什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我什麽什麽什麽什麽我不會我不會不要看我不要看我我什麽都做不到！
              </p>
            </Col>
          </Row>
        </Col>
      </Row>
    );


}